[
  {
    "id": "1",
    "title": "O super-herói favorito de Clint Eastwood não é Batman, Superman ou Homem-Aranha: “Eu tinha todos os quadrinhos dele”",
    "image": "Clint-Eastwood.jpg",
    "text": [
      "Eastwood nunca interpretou um super-herói. Mas isso não significa que ele não se envolveria com a Marvel e companhia quando criança e ainda tinha todos os quadrinhos de um herói que só comemorou sua estreia no MCU em 2021."
    ],
    "noticia": [
      "Clint Eastwood é um Perseguidor Implacável, uma lenda viva do faroeste – mas o ícone de Hollywood, que comemorou seu 94º aniversário em 31 de maio, nunca interpretou um super-herói em seus quase 70 anos de carreira. Uma vez, ele foi oferecido para encarnar um dos heróis dos quadrinhos mais populares de todos os tempos: Clark Kent, também conhecido como Superman.",
      "Em entrevista ao Los Angeles Times, o duas vezes vencedor do Oscar (Os Imperdoáveis, Menina de Ouro) relembrou como reagiu à oferta: “Eu fiquei tipo, 'O quê, Superman? Não, isso não é para mim. Não que haja algo de errado com isso, é certo para outra pessoa, mas não para mim.'” O papel acabou indo para Christopher Reeve, que o interpretou em um total de quatro filmes.",
      "O diretor de As Pontes de Madison continua explicando por que seu interesse pelo personagem da DC permaneceu limitado: “Sempre gostei de personagens mais fundamentados na realidade. Eles podem fazer coisas que vão além do humano - como Dirty Harry, que tem talento para coisas malucas, ou todos os caras ocidentais. Mas eles ainda não são super-heróis com capa.”",
      "No entanto, isso não significa que Eastwood geralmente não se envolva com esse tipo de história – na verdade, ele até tem um super-herói favorito que vem da Marvel. Mas não é o Homem-Aranha, nem o Hulk, nem o Homem de Ferro, nem o Capitão América - em vez disso, ele prefere um dos heróis mais antigos, que agora é significativamente menos popular do que muitos outros do cosmos:",
      "“Sempre gostei de Namor, o homem subaquático”, diz Eastwood. “Quando eu era criança, eu tinha todos os quadrinhos dele.”",
      "Namor apareceu pela primeira vez em uma história em quadrinhos da Marvel em 1939, quando a estrela de Por um Punhado de Dólares tinha nove anos. Ele só comemorou sua estreia no Universo Cinematográfico Marvel em Pantera Negra: Wakanda Para Sempre em 2021 sendo interpretado por Tenoch Huerta."
    ]
  },

  {
    "id": "2",
    "title": "'Deixem as crianças serem crianças': Daniel Radcliffe dá conselho para a equipe por trás da nova série de Harry Potter",
    "image": "Harry-Potter.jpg",
    "text": [
      "No passado, o ator interpretou o bruxo protagonista da franquia."
    ],
    "noticia": [
      "Estrela principal da saga Harry Potter, Daniel Radcliffe tem um conselho para compartilhar com a equipe criativa da nova série da franquia.",
      "Em abril do ano passado, foi anunciado que a mitologia criada por J.K. Rowling ganharia um capítulo para a TV, reiniciando a história que chegou aos cinemas em 2001. Desta forma, durante uma entrevista recente para o site ET Online, Radcliffe compartilhou seu conhecimento de bastidores com um jornalista, deixando o seguinte recado:",
      "“Tenho conselhos para todos: tipo, deixem as crianças serem crianças. Não consigo imaginar como teria sido fazer Harry Potter na era das mídias sociais. Estávamos um pouco antes disso.”",
      "Vale ressaltar que Radcliffe interpretou o personagem-título durante oito filmes lançados pela Warner Bros. entre 2001 e 2011. Até o momento, não foi confirmada a participação do ator na nova série, mas ele já admitiu que quando chegar a hora da HBO anunciar o elenco, espera poder conversar com os envolvidos.",
      "Ainda sem data de estreia definida, especula-se que a produção chegará ao catálogo da Max no primeiro semestre de 2026. A plataforma de streaming ainda não definiu quem será responsável pelo roteiro, assim como a direção.",
      "Nomes como Martha Hillier, Kathleen Jordan, Tom Moran, Michael Lesslie e Francesca Gardiner já foram mencionados entre os roteiristas responsáveis, mas até o momento, nada de oficial foi definido."
    ]
  },

  {
    "id": "3",
    "title": "Velozes & Furiosos 11: Com mais mudanças estranhas rolando, os fãs deveriam se preocupar?",
    "image": "Velozes-Furiosos-11.jpg",
    "text": [
      "Ainda existem muitos pontos de interrogação em torno do futuro da série Velozes & Furiosos. O que é certo é que teremos o longa de número 11. No entanto, como Vin Diesel anunciou agora, foi feita uma mudança de pessoal numa posição muito importante."
    ],
    "noticia": [
      "Desde o início de maio de 2024 foi confirmado que Velozes & Furiosos 11 não estreará em 2025 como inicialmente previsto, mas está apenas em 2026.",
      "Agora algo aconteceu novamente no Velozes 11. Originalmente foi dito que Orien Uzel e Christina Hodsen escreveriam o roteiro do 11º longa. Porém, isso já é coisa do passado, como revelou Vin Diesel via Instagram. Em vez disso, o roteirista de A Guerra do Amanhã, Zach Dean, cuidará do texto. Dean não é novato na franquia de alta velocidade, já que trabalhou na história de Velozes & Furiosos 10.",
      "Os fãs agora precisam se preocupar com a possibilidade da mudança na equipe de roteiristas causar mais atrasos? Isso é incerto. Não está claro na postagem de Vin Diesel se Zach Dean já escreveu o roteiro ou se está escrevendo-o atualmente. Mas esse não é o único ponto de interrogação que paira atualmente sobre a série.",
      "Além de Velozes & Furiosos 11, há também um spin-off em andamento, no qual Hobbs (Dwayne Johnson), conhecerá o vilão de Velozes & Furiosos, Reyes, interpretado pela estrela de Aquaman, Jason Momoa. Ainda não está claro quando o filme será lançado. Parecia uma possibilidade que Hobbs & Reyes pudesse ter assumido o lançamento original do Velozes 11 em abril de 2025. Mas para que isso acontecesse, as filmagens teriam que começar rapidamente.",
      "Como ultimamente se tem ouvido muito pouco sobre o spin-off, pode-se presumir que Velozes & Furiosos 11 chegará primeiro aos cinemas, embora isso seria bastante estranho, afinal, o filme de número 11 foi concebido como um grande final. E como já informamos, Jason Momoa provavelmente não aparecerá mais nesse. Hobbs & Reyes também foi anunciado como uma ligação entre os longas 10 e 11. As questões em aberto em torno da série Velozes e Furiosos ainda não foram realmente resolvidas, embora uma opção concebível seja que o roteirista tenha mudado porque os planos anteriores foram engavetados.",
      "A propósito, você sabia que Jean-Claude Van Damme deveria estrelar Velozes e Furiosos?"
    ]
  },

  {
    "id": "4",
    "title": "Para ver online hoje: A infame sequência de um clássico absoluto cuja parte 6 está em produção",
    "image": "Todo-Mundo-em-Pânico.jpg",
    "text": [
      "As comédias paródias eram uma verdadeira mina de ouro no início dos anos 2000. Todo Mundo em Pânico foi o culpado. Embora o primeiro ainda tenha fãs hoje, a continuação é simplesmente ruim."
    ],
    "noticia": [
      "“O que está acontecendo?” – Há muitas frases do primeiro Todo Mundo em Pânico que ainda devem trazer lembranças imediatas para muitos fãs de cinema hoje. Porque não importa o que você sinta em relação a essa série, o original de 2000 é simplesmente um clássico absoluto - mesmo que muitas das piadas já tenham envelhecido terrivelmente.",
      "A comédia paródia, que zombava de muitos sucessos de terror, também fez muito sucesso de bilheteria: a primeira parte arrecadou cerca de 278 milhões de dólares. Um feito incrível, pois o filme custou apenas 19 milhões para ser produzido.",
      "Com números como esse, rapidamente fica claro que haveria uma sequência. E existia material suficiente para isso, afinal, os produtores tinham uma quantidade quase inesgotável de outros filmes de terror aos quais recorrer, que poderiam ser submetidos a um espremedor na sequência. Mas, infelizmente, Todo Mundo em Pânico 2 não chega nem perto de atingir o nível já baixo de seu antecessor e é uma comédia extremamente vulgar e monótona, na qual até piadas assustadoramente discriminatórias são vendidas ao público como ouro da comédia. Pela comunidade do AdoroCinema, o longa recebeu 3,6 de 5 estrelas.",
      "Qualquer pessoa que queira tirar suas próprias conclusões, Todo Mundo em Pânico 2 está disponível para aluguel e compra no Prime Video, Apple TV e Youtube.",
      "Em Todo Mundo em Pânico 2, desta vez o clássico de terror, Desafio do Além e o remake, A Casa Amaldiçoada são os parodiados da vez: um professor louco e excitado (Tim Curry) convida seus alunos para um castelo remoto, a fim de irem juntos investigar fenômenos paranormais. Mas nesse lugar terrífico as coisas dão errado – e isso não se deve apenas ao teimoso mordomo (Chris Elliott), que causa muito caos com sua mão deformada.",
      "Cindy (Anna Faris), Shorty (Marlon Wayans) e companhia logo descobrem que as coisas não estão bem dentro dessas paredes. Poltergeists, esqueletos controlados pelo instinto, papagaios falantes e plantas assassinas de haxixe causam estragos. Mas tudo isso não impede que os alunos realmente se soltem.",
      "Todo Mundo em Pânico 2 foi a última parte da famosa franquia de paródia dirigida por Keenen Ivory Wayans. Com Todo Mundo em Pânico 3 e 4, as coisas até decolaram para a série, quando o diretor de Corra que a Polícia Vem Aí!, David Zucker, assumiu o comando e encenou as comédias obtusas baseadas em um roteiro do showrunner de The Last Of Us, Craig Mazin e veterano da comédia, Pat Proft (Top Gang - Ases Muito Loucos).",
      "Depois de Todo Mundo em Pânico 5 ter sido outro fracasso humorístico em 2013, que mesmo assim conseguiu arrecadar 80 milhões de dólares nas bilheterias globais, as coisas ficaram silenciosas por um longo tempo. Mas um sexto longa está sendo trabalhado novamente. Resta esperar que esse seja, mais uma vez, um dos representantes de melhor qualidade da franquia."
    ]
  },

  {
    "id": "5",
    "title": "As Branquelas: 20 anos depois, como estão os atores? Fenômeno no Brasil, comédia ainda faz o público chorar de rir",
    "image": "As-Branquelas.jpg",
    "text": [
      "Após duas décadas, atores e produtores ainda almejam fazer uma sequência."
    ],
    "noticia": [
      "Centenária, a história do cinema é repleta dos mais variados tipos de narrativas. Do sucesso cult à comédia trash, a sétima arte se reflete através de sua época e contexto de maneiras singulares. Com um número incontável de filmes, no entanto, são poucos que conseguem atingir um pico de atemporalidade e As Branquelas, pelo menos para o Brasil, tem sido um fruto de riso em todo o seu período de existência.",
      "Lançado em 2004, o filme acompanha os irmãos Marcus (Marlon Wayans) e Kevin Copeland (Shawn Wayans), detetives do FBI que estão com problemas no trabalho. A última investigação da dupla foi um grande fracasso e eles estão sob a ameaça de serem demitidos. Quando um plano para sequestrar as mimadas irmãs Brittany (Maitland Ward) e Tiffany Wilson (Anne Dudek) é descoberto, o caso é entregue aos principais rivais dos irmãos Copeland, os agentes Vincent Gomez (Eddie Velez) e Jack Harper (Lochlyn Munro).",
      "Para aumentar ainda mais a humilhação da dupla, eles são escalados para escoltar as jovens mimadas do aeroporto até o local de um evento pelo qual elas esperaram por meses. Porém no trajeto um acidente de carro provoca um verdadeiro desastre: enquanto uma das irmãs arranha o nariz, a outra corta o lábio. Desesperadas, elas se recusam a ir ao evento. É quando, para salvar o emprego, Marcus e Kevin decidem por assumir as identidades das irmãs.",
      "Diante de um orçamento de 37 milhões de dólares, As Branquelas teve um resultado satisfatório nas bilheterias com 113,1 milhões. No entanto, a crítica especializada não gostou muito da aventura escrachada dos detetives: no Rotten Tomatoes, o filme conta com apenas 15% de aprovação da imprensa somado ao consenso de 'comédia estúpida, boba e óbvia' do Metacritic. A cereja do bolo ainda veio com cinco indicações ao Framboesa de Ouro, premiação dos piores filmes da temporada.",
      "Embora As Branquelas não tenha agradado todo mundo, ele se tornou um verdadeiro hit no Brasil. Ao lado de outras comédias da época, como Meninas Malvadas, Como Se Fosse a Primeira Vez, Eurotrip e De Repente 30, o filme foi imortalizado no imaginário do país através, inicialmente, das videolocadoras e, posteriormente, por meio da televisão.",
      "Um ponto importante dessa popularização foi um ótimo trabalho de localização. A dublagem brasileira do filme elevou o humor do roteiro escrito pelos irmãos Wayans, Andrew McElfresh e pelo diretor Keenen Ivory Wayans (o terceiro irmão). Por ser um público que naturalmente consome majoritariamente o gênero, com adição de piadas que se encaixam na realidade brasileira, As Branquelas se tornou um verdadeiro fenômeno.",
      "Por último, dentre os vários fatores que podemos apontar, há também o fato de identificação. Enquanto uma sátira de classes através desse humor que coloca os protagonistas na pele (literalmente) de duas socialites, existem diversas camadas que colaboram para que o público possa embarcar nessa história cheia de absurdos de maneira leve."
    ]
  },

  {
    "id": "6",
    "title": "Acusações contra Sob as Águas do Sena: Produtores do filme da Netflix devem ir a tribunal",
    "image": "Sob-Águas-Sena.jpg",
    "text": [
      "Um tubarão em Paris: Essa é a história de Sob as Águas do Sena. Mas será que os criadores realmente fizeram o enredo sozinhos? Há acusações de plágio."
    ],
    "noticia": [
      "O suspense Sob as Águas do Sena ficou no topo das paradas da Netflix nas últimas semanas. No entanto, nem tudo são flores para a equipe de produção. Há meses, o filme francês vem sendo acompanhado por uma acusação em seu país de origem: a de que a história foi roubada sem dar os créditos ao criador.",
      "O autor da acusação é o escritor e diretor Vincent Dietschy, que apresentou sua versão das coisas em uma reportagem do Le Monde. Dietschy começou a trabalhar em um projeto chamado Silure, que significa “bagre”, em 2011. A ideia do filme planejado está registrada em documentos de 2014 e diz o seguinte:",
      "“Uma jovem policial que trabalha como mergulhadora na brigada fluvial de Paris se depara com um novo tipo de fenômeno natural, representado por um bagre gigantesco, terrivelmente agressivo e que mata homens. Como o monstro causa pânico na capital e ameaça as políticas do prefeito poucos dias antes da decisão sobre qual cidade sediará os Jogos Olímpicos, a heroína está na linha de frente para enfrentar esse novo tipo de mal. Em sua luta, ela conta com o apoio de um jovem ictiólogo do CNRS e, ao mesmo tempo, se aproxima de seu superior, o comandante.”",
      "Já sinopse oficial de Sob as Águas do Sena é a seguinte:",
      "“É o verão de 2024 e Paris está sediando o Campeonato Mundial de Triatlo no Sena pela primeira vez. Sophia, uma cientista brilhante, fica sabendo pelo jovem ativista ambiental Mika que um tubarão gigante está à espreita nas profundezas do rio. Se quiserem evitar um banho de sangue no coração da cidade, eles não terão escolha a não ser cooperar com Adil, o chefe da brigada fluvial da polícia de Paris.”",
      "A história de Sob as Águas do Sena tem paralelos com Silure. O filme de Xavier Gens é sobre um tubarão e a heroína não é uma policial, mas uma cientista. Há os seguintes paralelos:",
      "De acordo com suas próprias declarações, Dietschy não conseguiu obter financiamento para Silure e o roteiro não foi concluído. Em 2022, ele descobriu o projeto da Netflix com o título provisório Sharks, que depois se tornou Sob as Águas do Sena. Após várias tentativas de contato, Dietschy decidiu entrar com uma ação judicial.",
      "Ele entrou com um processo por concorrência desleal contra os produtores e um agente. Ele também está buscando procedimentos para bloquear a transmissão do filme até que se chegue a um veredicto, conforme relata o Le Monde.",
      "No último dia 14 de junho foi realizada uma audiência sobre o tema, informa o site Nice-Matin.",
      "O produtor Edouard Duprey negou as acusações ao Le Monde: “Não conheço esse senhor. Nunca li ou vi seu projeto... Não há nada aí”.",
      "O diretor Xavier Gens, que esteve envolvido no roteiro, disse ao Nice-Matin que tais acusações são feitas o tempo todo:",
      "“[Dietschy] é alguém que teve uma ideia para um roteiro. Nós fizemos um filme. Nós realmente nos esforçamos para torná-lo crível, e conseguimos. Mas acho que [os outros] não escreveram uma página sequer. Portanto, é fácil dizer que teve a ideia. Isso acontece o tempo todo. Sinto que está se tornando um clichê.”",
      "As próximas semanas mostrarão o andamento do processo. Sob as Águas do Sena ainda está disponível no catálogo da Netflix."
    ]
  }
]
