[
  {
    "id": "noticia-1",
    "link": "https://www.adorocinema.com/noticias/filmes/noticia-1000088260/",
    "data": "23 de jun. de 2024",
    "hora": "às 10:00",
    "autor": "Diego Souza",
    "title": "As Branquelas: 20 anos depois, como estão os atores? Fenômeno no Brasil, comédia ainda faz o público chorar de rir",
    "image": "/As-Branquelas.jpg",
    "text": "Após duas décadas, atores e produtores ainda almejam fazer uma sequência.",
    "noticia": "Centenária, a história do cinema é repleta dos mais variados tipos de narrativas. Do sucesso cult à comédia trash, a sétima arte se reflete através de sua época e contexto de maneiras singulares. Com um número incontável de filmes, no entanto, são poucos que conseguem atingir um pico de atemporalidade e As Branquelas, pelo menos para o Brasil, tem sido um fruto de riso em todo o seu período de existência. \n\n Lançado em 2004, o filme acompanha os irmãos Marcus (Marlon Wayans) e Kevin Copeland (Shawn Wayans), detetives do FBI que estão com problemas no trabalho. A última investigação da dupla foi um grande fracasso e eles estão sob a ameaça de serem demitidos. Quando um plano para sequestrar as mimadas irmãs Brittany (Maitland Ward) e Tiffany Wilson (Anne Dudek) é descoberto, o caso é entregue aos principais rivais dos irmãos Copeland, os agentes Vincent Gomez (Eddie Velez) e Jack Harper (Lochlyn Munro). \n\n Para aumentar ainda mais a humilhação da dupla, eles são escalados para escoltar as jovens mimadas do aeroporto até o local de um evento pelo qual elas esperaram por meses. Porém no trajeto um acidente de carro provoca um verdadeiro desastre: enquanto uma das irmãs arranha o nariz, a outra corta o lábio. Desesperadas, elas se recusam a ir ao evento. É quando, para salvar o emprego, Marcus e Kevin decidem por assumir as identidades das irmãs. \n\n Diante de um orçamento de 37 milhões de dólares, As Branquelas teve um resultado satisfatório nas bilheterias com 113,1 milhões. No entanto, a crítica especializada não gostou muito da aventura escrachada dos detetives: no Rotten Tomatoes, o filme conta com apenas 15% de aprovação da imprensa somado ao consenso de 'comédia estúpida, boba e óbvia' do Metacritic. A cereja do bolo ainda veio com cinco indicações ao Framboesa de Ouro, premiação dos piores filmes da temporada. \n\n Embora As Branquelas não tenha agradado todo mundo, ele se tornou um verdadeiro hit no Brasil. Ao lado de outras comédias da época, como Meninas Malvadas, Como Se Fosse a Primeira Vez, Eurotrip e De Repente 30, o filme foi imortalizado no imaginário do país através, inicialmente, das videolocadoras e, posteriormente, por meio da televisão. \n\n Um ponto importante dessa popularização foi um ótimo trabalho de localização. A dublagem brasileira do filme elevou o humor do roteiro escrito pelos irmãos Wayans, Andrew McElfresh e pelo diretor Keenen Ivory Wayans (o terceiro irmão). Por ser um público que naturalmente consome majoritariamente o gênero, com adição de piadas que se encaixam na realidade brasileira, As Branquelas se tornou um verdadeiro fenômeno. \n\n Por último, dentre os vários fatores que podemos apontar, há também o fato de identificação. Enquanto uma sátira de classes através desse humor que coloca os protagonistas na pele (literalmente) de duas socialites, existem diversas camadas que colaboram para que o público possa embarcar nessa história cheia de absurdos de maneira leve."
  },

  {
    "id": "noticia-2",
    "link": "https://www.adorocinema.com/noticias/filmes/noticia-1000086983/",
    "data": "23 de jun. de 2024",
    "hora": "às 17:00",
    "autor": "Evelyn Souza",
    "title": "Para ver online hoje: A infame sequência de um clássico absoluto cuja parte 6 está em produção",
    "image": "/Todo-Mundo-em-Pânico.jpg",
    "text": "As comédias paródias eram uma verdadeira mina de ouro no início dos anos 2000. Todo Mundo em Pânico foi o culpado. Embora o primeiro ainda tenha fãs hoje, a continuação é simplesmente ruim.",
    "noticia": "“O que está acontecendo?” – Há muitas frases do primeiro Todo Mundo em Pânico que ainda devem trazer lembranças imediatas para muitos fãs de cinema hoje. Porque não importa o que você sinta em relação a essa série, o original de 2000 é simplesmente um clássico absoluto - mesmo que muitas das piadas já tenham envelhecido terrivelmente. \n\n A comédia paródia, que zombava de muitos sucessos de terror, também fez muito sucesso de bilheteria: a primeira parte arrecadou cerca de 278 milhões de dólares. Um feito incrível, pois o filme custou apenas 19 milhões para ser produzido. \n\n Com números como esse, rapidamente fica claro que haveria uma sequência. E existia material suficiente para isso, afinal, os produtores tinham uma quantidade quase inesgotável de outros filmes de terror aos quais recorrer, que poderiam ser submetidos a um espremedor na sequência. Mas, infelizmente, Todo Mundo em Pânico 2 não chega nem perto de atingir o nível já baixo de seu antecessor e é uma comédia extremamente vulgar e monótona, na qual até piadas assustadoramente discriminatórias são vendidas ao público como ouro da comédia. Pela comunidade do AdoroCinema, o longa recebeu 3,6 de 5 estrelas. \n\n Qualquer pessoa que queira tirar suas próprias conclusões, Todo Mundo em Pânico 2 está disponível para aluguel e compra no Prime Video, Apple TV e Youtube. \n\n Em Todo Mundo em Pânico 2, desta vez o clássico de terror, Desafio do Além e o remake, A Casa Amaldiçoada são os parodiados da vez: um professor louco e excitado (Tim Curry) convida seus alunos para um castelo remoto, a fim de irem juntos investigar fenômenos paranormais. Mas nesse lugar terrífico as coisas dão errado – e isso não se deve apenas ao teimoso mordomo (Chris Elliott), que causa muito caos com sua mão deformada. \n\n Cindy (Anna Faris), Shorty (Marlon Wayans) e companhia logo descobrem que as coisas não estão bem dentro dessas paredes. Poltergeists, esqueletos controlados pelo instinto, papagaios falantes e plantas assassinas de haxixe causam estragos. Mas tudo isso não impede que os alunos realmente se soltem. \n\n Todo Mundo em Pânico 2 foi a última parte da famosa franquia de paródia dirigida por Keenen Ivory Wayans. Com Todo Mundo em Pânico 3 e 4, as coisas até decolaram para a série, quando o diretor de Corra que a Polícia Vem Aí!, David Zucker, assumiu o comando e encenou as comédias obtusas baseadas em um roteiro do showrunner de The Last Of Us, Craig Mazin e veterano da comédia, Pat Proft (Top Gang - Ases Muito Loucos). \n\n Depois de Todo Mundo em Pânico 5 ter sido outro fracasso humorístico em 2013, que mesmo assim conseguiu arrecadar 80 milhões de dólares nas bilheterias globais, as coisas ficaram silenciosas por um longo tempo. Mas um sexto longa está sendo trabalhado novamente. Resta esperar que esse seja, mais uma vez, um dos representantes de melhor qualidade da franquia."
  },

  {
    "id": "noticia-3",
    "link": "https://www.adorocinema.com/noticias/filmes/noticia-1000086985/",
    "data": "23 de jun. de 2024",
    "hora": "às 18:00",
    "autor": "Evelyn Souza",
    "title": "Velozes & Furiosos 11: Com mais mudanças estranhas rolando, os fãs deveriam se preocupar?",
    "image": "/Velozes-Furiosos-11.jpg",
    "text": "Ainda existem muitos pontos de interrogação em torno do futuro da série Velozes & Furiosos. O que é certo é que teremos o longa de número 11. No entanto, como Vin Diesel anunciou agora, foi feita uma mudança de pessoal numa posição muito importante.",
    "noticia": "Desde o início de maio de 2024 foi confirmado que Velozes & Furiosos 11 não estreará em 2025 como inicialmente previsto, mas está apenas em 2026. \n\n Agora algo aconteceu novamente no Velozes 11. Originalmente foi dito que Orien Uzel e Christina Hodsen escreveriam o roteiro do 11º longa. Porém, isso já é coisa do passado, como revelou Vin Diesel via Instagram. Em vez disso, o roteirista de A Guerra do Amanhã, Zach Dean, cuidará do texto. Dean não é novato na franquia de alta velocidade, já que trabalhou na história de Velozes & Furiosos 10. \n\n Os fãs agora precisam se preocupar com a possibilidade da mudança na equipe de roteiristas causar mais atrasos? Isso é incerto. Não está claro na postagem de Vin Diesel se Zach Dean já escreveu o roteiro ou se está escrevendo-o atualmente. Mas esse não é o único ponto de interrogação que paira atualmente sobre a série. \n\n Além de Velozes & Furiosos 11, há também um spin-off em andamento, no qual Hobbs (Dwayne Johnson), conhecerá o vilão de Velozes & Furiosos, Reyes, interpretado pela estrela de Aquaman, Jason Momoa. Ainda não está claro quando o filme será lançado. Parecia uma possibilidade que Hobbs & Reyes pudesse ter assumido o lançamento original do Velozes 11 em abril de 2025. Mas para que isso acontecesse, as filmagens teriam que começar rapidamente. \n\n Como ultimamente se tem ouvido muito pouco sobre o spin-off, pode-se presumir que Velozes & Furiosos 11 chegará primeiro aos cinemas, embora isso seria bastante estranho, afinal, o filme de número 11 foi concebido como um grande final. E como já informamos, Jason Momoa provavelmente não aparecerá mais nesse. Hobbs & Reyes também foi anunciado como uma ligação entre os longas 10 e 11. As questões em aberto em torno da série Velozes e Furiosos ainda não foram realmente resolvidas, embora uma opção concebível seja que o roteirista tenha mudado porque os planos anteriores foram engavetados. \n\n A propósito, você sabia que Jean-Claude Van Damme deveria estrelar Velozes e Furiosos?"
  },

  {
    "id": "noticia-4",
    "link": "https://www.adorocinema.com/noticias/filmes/noticia-1000088751/",
    "data": "25 de jun. de 2024",
    "hora": "às 14:37",
    "autor": "Bruno Botelho",
    "title": "Mais de 6 horas de duração e orçamento de 370 milhões de dólares: Um dos melhores filmes de super-heróis para assistir no streaming",
    "image": "/Liga-da-Justiça.jpg",
    "text": "Cada vez mais milhões são investidos para filmes épicos. Não chegou às telonas, mas este filme de seis horas foi melhor que o original.",
    "noticia": "Muitas vezes, para convencer o espectador com suas histórias, os filmes aumentam não só o orçamento, mas também os minutos na tela grande. Para seus dois filmes Avatar e sua sequência, Avatar: O Caminho da Água, James Cameron investiu mais de 600 milhões de dólares, alcançando um sucesso sem precedentes na franquia \n\n O mesmo aconteceu no caso dos super-heróis. Com tantos efeitos especiais, participações de grandes estrelas de Hollywood e extensas filmagens, os filmes do Universo Cinematográfico Marvel e do Universo Estendido DC aumentaram consideravelmente a quantidade de dinheiro gasto. Além disso, prolongaram a experiência do público nas salas de cinema para poder contar as histórias de maneira adequada. \n\n No caso do Universo DC, embora sempre tenham existido filmes de sucesso como Aquaman e Mulher-Maravilha, em comparação com a Marvel, os filmes não conseguiram ter o mesmo nível de resposta. Porém, um dos filmes da DC tornou-se uma peça única na história do cinema ao apresentar o lado negro dos super-heróis, além de ter duração de mais de seis horas e orçamento de 370 milhões de dólares. \n\n Liga da Justiça foi considerada um fracasso nos cinemas, porém, a versão resgatada de Zack Snyder deu aos fãs exatamente o que eles esperavam. Para quem ainda não viu esta versão do diretor de O Homem de Aço e Batman Vs Superman - A Origem Da Justiça, ela está disponível na Max. Embora seis horas possam parecer exaustivas, do início ao fim, Liga da Justiça - Snyder Cut é uma joia que todo fã de super-heróis deve ver. \n\n Liga da Justiça de Zack Snyder se passa após a morte do Superman (Henry Cavill), a humanidade enfrenta o abismo porque a Terra perdeu seu protetor mais poderoso. O alienígena conquistador Lobo da Estepe (Ciarán Hinds) quer aproveitar o momento e tenta se apossar de três poderosos artefatos, as chamadas Caixas Maternas. Mas Batman (Ben Affleck) e Mulher-Maravilha (Gal Gadot) já estão trabalhando na formação de uma equipe composta por Flash (Ezra Miller), Aquaman (Jason Momoa) e Ciborgue (Ray Fisher). \n\n Lembre-se de que todas os filmes do Universo DC, de O Homem de Aço a Aquaman 2: O Reino Perdido, estão disponíveis para desfrutar na plataforma de streaming Max."
  },

  {
    "id": "noticia-5",
    "link": "https://www.adorocinema.com/noticias/filmes/noticia-1000088782/",
    "data": "25 de jun. de 2024",
    "hora": "às 18:45",
    "autor": "Iris Dias",
    "title": "Foi uma cena tão violenta e cruel para a saga Star Wars que cortaram do episódio 7, mas você ainda pode ver",
    "image": "/Star-Wars.jpg",
    "text": "O primeiro filme da trilogia sequencial de Star Wars mostrou um lado assustador do Chewbacca que não foi colocado na estreia.",
    "noticia": "Han Solo (Harrison Ford), um homem experiente e que sabe muito sobre a vida na galáxia já dizia: \"você não quer provocar um Wookie\". O porquê? Bom, apenas porque eles têm o hábito de arrancar os braços de quem mexe com eles. Simpáticos, né?! Essa atitude raivosa foi algo que o público estava prestes a ver em Star Wars: O Despertar da Força em uma das cenas mais violentas da saga Star Wars, mas a mesma foi eliminada. \n\n Há uma versão próxima desse ato no episódio sete que nunca foi exposto: Chewbacca (Peter Mayhew) confronta Unkar Plutt (Simon Pegg)! Plutt, o desagradável negociante de sucata, tornou a vida da Rey (Daisy Ridley) miserável em Jakku e ousou confrontar Chewbacca no castelo de Maz Kanata (Lupita Nyong'o), em Takodana. \n\n Ao fazer isso, ele cometeu um erro que, com certeza, se arrependeu na hora. O desfecho dessa provocação desencadeou uma demonstração de força bruta onde revela um lado muito pouco conhecido do Wookie favorito da galáxia. \n\n A cena, que pode ser vista na edição de colecionador 3D de Star Wars: O Despertar da Força em DVD e Blu-ray, mostra Chewbacca provando por que é melhor não cruzar seu caminho quando está com raiva. Apesar da intensidade dramática que a cena poderia ter trazido, o cineasta do longa, J.J. Abrams, decidiu não incluí-la na versão final do filme.\n\n O motivo está no tom geral do filme e na imagem que se queriam projetar dos personagens principais. Star Wars: O Despertar da Força, embora cheio de ação e suspense, foca mais na introdução de novos heróis e no estabelecimento das relações entre eles, além do público-alvo não ser o ideal para presenciar uma cena dessas. Entretanto, parece que a Disney tem um interesse em mostrar a brutalidade dos Wookies. Há pouco tempo, no Disney+, houve uma cena semelhante na série O Livro de Boba Fett, onde Krrsantan (Carey Jones), um mercenário Wookie, homenageia sua herança faz jus a sua cultural."
  },

  {
    "id": "noticia-6",
    "link": "https://www.adorocinema.com/noticias/filmes/noticia-1000086187/",
    "data": "26 de jun. de 2024",
    "hora": "às 08:00",
    "autor": "Ana Pilato",
    "title": "10 anos de uma das melhores ficções científicas do século 21: Loops temporais e ação de guerra de alto nível no streaming",
    "image": "/No-Limite-Amanha.jpg",
    "text": "Um dos melhores filmes de Tom Cruise e um show extraordinário.",
    "noticia": "O cinema pode aprender várias coisas com os videogames. O fervor dos níveis de uma aventura de plataforma, ou mesmo a tensão ou frustração de ficar preso numa fase do jogo são alguns dos aspectos replicados muito bem um filme que, na verdade, não adapta nenhum videogame: No Limite do Amanhã. \n\n O espetáculo de ação e ficção científica liderado por Tom Cruise e Emily Blunt e dirigido por Doug Liman continua a preservar seu brilho mesmo dez anos após seu lançamento nos cinemas. Hoje, podemos vê-lo na Max e no Prime Video. \n\n Cruise vive William Cage, especialista em relações diplomáticas forçado a se juntar a um pelotão para uma ofensiva - que resulta na morte de todos, incluindo ele. Mas, de alguma forma, Cage ressuscita e retornar ao início daquele mesmo dia. Ao perceber que está preso em um loop temporal, ele recorre à ajuda da implacável guerreira Rita Vrataski (Blunt). \n\n Liman é o tipo de diretor capaz de entregar filmes como A Identidade Bourne, Sr. e Sra. Smith e o recente remake Matador de Aluguel, do Prime Video. Além, claro, de ser um dos parceiros de confiança de Cruise, que em grande parte deste século confiou sua carreira a cineastas muito confiantes e com grandes ideias. \n\n O fato é que a sociedade funciona maravilhosamente bem em No Limite do Amanhã, com uso magistral daquilo que Cruise é capaz de fazer muito além da ação física. O ator consegue brilhar mesmo quando um personagem está completamente sobrecarregado ou frustrado com uma situação impossível, seja na trama de uma elite secreta obcecada por sexo ou, neste caso, uma guerra alienígena na qual deve morrer repetidas vezes."
  },

  {
    "id": "noticia-7",
    "link": "https://www.adorocinema.com/noticias/filmes/noticia-1000089290/",
    "data": "27 de jun. de 2024",
    "hora": "às 17:23",
    "autor": "Diego Souza",
    "title": "Cillian Murphy, vencedor do Oscar por Oppenheimer, aparece em Um Lugar Silencioso: Dia Um?",
    "image": "/Cillian-Murphy.jpg",
    "text": "Spin-off estrelado por Lupita Nyong'o e Joseph Quinn está em cartaz nos cinemas brasileiros.",
    "noticia": "Um Lugar Silencioso: Dia Um acaba de chegar aos cinemas de todo o mundo. Primeiro spin-off da franquia, a saga deixa de lado os campos da Nova Inglaterra para apresentar a narrativa em uma das cidades mais barulhentas do mundo: Nova York. \n\n Antes dos assustadores eventos vividos pela família Abbott (John Krasinski e Emily Blunt) nos filmes anteriores, o mundo não estava dominado pelos alienígenas. Sam (Lupita Nyong'o) estava entre os humanos acostumados aos ruídos de uma metrópole, como Nova York. Até o momento em que ela testemunha a chegada das criaturas no planeta Terra e o consequente massacre. \n\n Ela conhece Eric (Joseph Quinn), um desconhecido com quem aprende a sobreviver em silêncio numa Nova York sob ameaça. Completam o elenco Djimon Hounsou, conhecido por filmes como Gladiador e Diamante de Sangue, e Alex Wolff, de Oppenheimer e Hereditário. \n\n Presente em Um Lugar Silencioso - Parte II, Cillian Murphy interpreta Emmett, um personagem que \"representa como está o coração do mundo agora, que está finalmente sentindo como se todos tivessem desistido de tudo”, nas palavras do próprio ator. \n\n No segundo longa da saga, ele consegue apoiar a família Abbott a encontrar um espaço na colônia dos sobreviventes. Embora sofram um ataque no final do projeto, ele continua vivo e consegue ajudar aos demais a enfrentar o monstro que os surpreende no desfecho. \n\n A trama de Um Lugar Silencioso: Dia Um apresenta duas conexões com o segundo capítulo da saga. Regan, personagem de Djimon Hounsou, aparece com a família e conhece Sam, além de mostrar um barco seguindo para algum lugar isolado que pode vir a ser a colônia dos humanos. \n\n Embora não participe na trama, Emmet (Murphy) pode muito bem estar nesta embarcação rumo ao desconhecido. Todavia, é importante destacar que o personagem não participa da história de Sam e Eric. \n\n Um Lugar Silencioso: Dia Um está em cartaz nos cinemas."
  },

  {
    "id": "noticia-8",
    "link": "https://www.adorocinema.com/noticias/filmes/noticia-1000089217/",
    "data": "27 de jun. de 2024",
    "hora": "às 13:30",
    "autor": "Júlia Barbosa",
    "title": "11 anos depois, esta franquia de ação que rendeu 718 milhões de dólares retornará ao cinema?",
    "image": "/Transformers.jpg",
    "text": "Novo filme da saga deve ser um crossover com outra franquia blockbuster.",
    "noticia": "Desde que Transformers: O Despertar das Feras foi lançado no ano passado, confirmou-se que o próximo longa da franquia seria um crossover com G.I. Joe. O projeto é tão antigo (e tão maluco) que muita gente nem imaginava que seria possível de ser desengavetado. Porém, com a cena pós-créditos de Rise of the Beasts, a Paramount anunciou que os agentes secretos estariam de volta. \n\n No mais recente filme dos autobots, Noah, personagem de Anthony Ramos, está nas cenas finais fazendo uma entrevista de emprego tentando evitar mencionar sua recente empreitada com os robôs alienígenas quando recebe um cartão de visitas para ser recrutado pelos G.I. Joe. \n\n A ideia não é totalmente absurda e nem veio de um novo delírio de algum diretor da Paramount. Isso porque a série de histórias em quadrinhos “G.I. Joe & Transformers” foi lançada em 1987 pela parceria da Hasbro com a Marvel na época. \n\n Não há dúvida de que o filme crossover com Transformers deve atualizar o universo G.I. Joe e aumentar o entusiasmo do público antes do lançamento de um longa-metragem solo. Lorenzo Di Bonaventura, produtor de ambas as sagas no cinema, falou sobre o futuro do crossover e confirmou que tem a intenção de retomar as produções solo dos agentes secretos: \n\n “Temos muitas ideias. Então, estamos tentando descobrir como essas duas franquias podem funcionar juntas, Essa é a nossa prioridade no momento. Também quero fazer um filme independente de G.I. Joe”, disse em entrevista ao site AlloCiné. \n\n Enquanto os fãs e a equipe criativa reúnem expectativas, a Paramount, que supervisiona essas franquias, deve ser cautelosa após o fracasso do spin-off G.I. Joe Origens: Snake Eyes. o lançamento foi um fracasso total quando foi lançado em 2021, com apenas 40 milhões de dólares de bilheteria. A trilogia inteira arrecadou 718 milhões de dólares."
  },

  {
    "id": "noticia-9",
    "link": "https://www.adorocinema.com/noticias/filmes/noticia-1000087768/",
    "data": "28 de jun. de 2024",
    "hora": "às 09:00",
    "autor": "Giovanni Rodrigues",
    "title": "Ficção científica apenas para adultos: A grande saga da Netflix lança dois novos filmes no mesmo dia",
    "image": "/Rebel-Moon.jpg",
    "text": "Zack Snyder lançará uma nova versão de sua história estrelada por Sofia Boutella na plataforma de streaming.",
    "noticia": "Promessa é dívida e Zack Snyder cumpre o prometido. O diretor de Homem de Aço e Army of the Dead: Invasão em Las Vegas confirmou a data de lançamento dos dois novos filmes de sua saga de ficção científica da Netflix. \n\n Snyder anunciou que a versão do diretor das duas partes de Rebel Moon chegará em 2 de agosto na Netflix. O cineasta deu a notícia por meio de sua conta no Twitter, acrescentando as três primeiras imagens dos filmes. A primeira parte é intitulada Rebel Moon Parte Um: A Menina do Fogo e a segunda Rebel Moon - Parte 2: A Marcadora de Cicatrizes. \n\n Ao contrário dos filmes anteriores, esses são apenas para adultos, pois são classificados como \"R-rated\". O próprio Snyder disse ao site SensaCine que essa versão é \"mais violenta e mais sexual\". \n\n \"A Netflix me disse desde o início: 'Vamos fazer uma versão do diretor'. É a primeira vez que faço um filme em que a versão do diretor foi incorporada à produção - isso nunca aconteceu\", explicou ele na ocasião da estreia da primeira parte. \n\n Estrelada por Sofia Boutella, a saga Rebel Moon acompanha Kora, uma jovem que viaja pela galáxia recrutando guerreiros para lutar contra o tirano Belisarius. A primeira parte chegou à Netflix em 22 de dezembro de 2023, enquanto a segunda estreou na Netflix em 19 de abril deste ano. \n\n Para Rebel Moon, Snyder conseguiu recrutar um elenco de nomes conhecidos. Além de Boutella, a saga conta com Michiel Huisman, Ed Skrein, Charlie Hunnam e Djimon Hounsou. Além disso, a saga conta com a voz de Anthony Hopkins, que interpreta o robô Jimmy e serve como narrador da história. \n\n Em geral, os críticos não reagiram positivamente às duas edições. Talvez a versão do diretor faça com que eles mudem de ideia. Snyder disse em abril passado que a versão do diretor de Rebel Moon - as duas partes juntas - terá seis horas de duração."
  },

  {
    "id": "noticia-10",
    "link": "https://www.adorocinema.com/noticias/filmes/noticia-1000089413/",
    "data": "28 de jun. de 2024",
    "hora": "às 10:20",
    "autor": "Stephany Mariano",
    "title": "Um dos filmes mais interessantes que combinam thriller e terror dos últimos anos: Está no Disney+ e você não pode perder",
    "image": "/Mensageiro-Último-Dia.jpg",
    "text": "Dirigido por David Prior, filme não teve um bom desempenho nos cinemas, mas merece uma segunda chance.",
    "noticia": "A Disney há muito deixou de ser sinônimo de apenas princesas e contos de fadas. Principalmente após o surgimento e posteriormente fusão do Disney+ com o Star+, que reúne aqueles títulos que não são para toda a família. Um desses casos é O Mensageiro do Último Dia, um filme que combina thriller e terror de uma forma muito interessante e que você não pode perder. \n\n Dirigido por David Prior, o longa foi lançado em 2020 e é uma adaptação da história em quadrinhos homônima de Cullen Bunn. O projeto não parecia muito bom originalmente, pois terminou as filmagens em 2017, mas os testes fizeram o estúdio perder a esperança de que daria certo. \n\n Chegou aos cinemas dos Estados Unidos em plena pandemia e fracassou: arrecadou mais de US$ 4 milhões em todo o mundo com um orçamento de US$ 16 milhões. Os críticos não reagiram muito positivamente na época, mas, como costuma acontecer, a percepção sobre o filme mudou quando foi lançado nas plataformas de streaming. Além do mais, atualmente tem uma avaliação de 76% no Rotten Tomatoes. \n\n O Mensageiro do Último Dia segue um ex-policial tentando descobrir o paradeiro de uma jovem desaparecida. O que o protagonista, interpretado por James Badge Dale, não espera é tropeçar em um culto que tenta invocar uma terrível criatura sobrenatural. \n\n Atores como Marin Ireland, Sasha Frolova, Samantha Logan, Evan Jonigkeit e Virginia Kull completam o elenco principal. Este foi o último filme a ser lançado sob o logotipo da 20th Century Fox, que como você deve saber, o estúdio foi posteriormente comprado pela Disney e renomeado como 20th Century Studios."
  },

  {
    "id": "noticia-11",
    "link": "https://www.adorocinema.com/noticias/filmes/noticia-1000089215/",
    "data": "1 de jul. de 2024",
    "hora": "às 21:30",
    "autor": "Evelyn Souza",
    "title": "Um dos filmes de ficção científica mais complexos de todos os tempos",
    "image": "/O-Segredo-Abismo.jpg",
    "text": "As águas rasas do mar são ao mesmo tempo terror e sonho nesta aventura sci-fi de James Cameron.",
    "noticia": "O diretor de sucesso, James Cameron adora a água fria: quando não está atuando como mergulhador de águas profundas ou fazendo documentários subaquáticos, ele vive seu fascínio em seus longas-metragens. Isso ficou evidente em Titanic, onde serve como uma ameaça mortal e imparável, ou no espetáculo de ficção científica, Avatar: O Caminho da Água, onde aparece como uma sedutora fonte de inspiração. \n\n No entanto, o filme em que Cameron cria um equilíbrio entre medo e encantamento é surpreendentemente desconhecido: O Segredo do Abismo é um dos blockbusters mais elaborados da década de 1980, mas é muitas vezes esquecido quando se fala de Cameron. \n\n O submarino nuclear americano USS Montana colide com um objeto desconhecido e afunda no oceano. O exército então envia quatro Navy SEALS especialmente treinados em uma missão de resgate. A pressão do tempo é enorme, pois não só um furacão se aproxima, mas também condutos inimigos se dirigem para o local do acidente. \n\n Mas a tripulação do tenente Hiram Coffey (Michael Biehn) e da engenheira Lindsey Brigman (Mary Elizabeth Mastrantonio) também tem dificuldades internas. Uma plataforma de perfuração submarina, operada pelo ex-marido de Brigman (Ed Harris), deve servir como base da missão. E então eventos estranhos ocorrem no já perigoso elemento úmido. \n\n Um enorme esforço foi colocado em O Segredo do Abismo: grande parte das filmagens ocorreu em um tanque de água de 70 metros de largura e 18 metros de profundidade. O elenco e a equipe técnica tiveram que trabalhar lá durante horas todos os dias. Certa vez, Cameron quase ficou inconsciente debaixo d’água e, por pouco, não perdeu a vida, Mastrantonio teve um colapso nervoso no set e Harris relatou mais tarde que havia experimentado puro medo da morte durante as gravações. \n\n Cameron criou condições de filmagem que você não desejaria a ninguém - e que Abyss, no original reflete em suas sequências mais assustadoras. O filme também traz elementos imaginativos de ficção científica, cujo design já em 1989 sugeria a estética com a qual James Cameron viveria mais tarde suas preferências em Avatar e O Caminho da Água. \n\n Graças a esse visual, O Segredo do Abismo recebeu quatro indicações ao Oscar e ganhou o de Melhores Efeitos Visuais. Além disso, com 4,1 de 5 estrelas concedidas pela comunidade do AdoroCinema, quase igualou os 4,4 de Avatar 1 e 2."
  },

  {
    "id": "noticia-12",
    "link": "https://www.adorocinema.com/noticias/filmes/noticia-1000090480/",
    "data": "4 de jul. de 2024",
    "hora": "às 17:15",
    "autor": "Rafael Felizardo",
    "title": "“Um objetivo antigo meu\": Diretor revela que se inspirou na Marvel e DC em Meu Malvado Favorito 4",
    "image": "/Malvado-Favorito-4.jpg",
    "text": "A animação está em cartaz nos cinemas brasileiros.",
    "noticia": "Novo capítulo da aclamada franquia criada em 2010, Meu Malvado Favorito 4 já está disponível nas salas escuras nacionais. Nele, acompanhamos mais uma vez a jornada de Gru, um dos vilões mais amados do planeta. \n\n Durante uma entrevista recente para o Indiewire, Chris Renaud, diretor da animação ao lado de Patrick Delage, revelou que se inspirou na Marvel e DC para dar vida a parte da nova trama. Segundo ele, os famosos estúdios de quadrinhos emprestaram alguns arquétipos de super-heróis para Despicable Me 4 (no original), afirmando da seguinte forma: \n\n “Um objetivo antigo meu era ter a chance de brincar com esses tipos de arquétipos [de super-heróis] da Marvel e da DC Comics. Pode ser um grande desafio pegar os Minions e criar novas configurações e novas ideias visualmente, assim como nas outras animações do estúdio.” \n\n Desta forma, o cineasta deu vida aos Mega Minions, personagens com superpoderes que podem ser encontrados nas mais diversas histórias em quadrinhos. Um deles possui uma estrutura física que lembra o Coisa, protagonista do Quarteto Fantástico, enquanto outros emitem raios de calor dos olhos, voam, têm superforça e até possuem o dom da elasticidade. \n\n “O conjunto parece muito com todas as coisas da Marvel”, Renaud acrescentou. “A roupa deles tem aqueles símbolos, e se você notar na parte de trás, há zíperes.” \n\n Na animação, Gru, Lucy, Margo, Edith e Agnes dão as boas-vindas para Gru Jr., um bebê para lá de fofo com a mãe, mas totalmente cheio de má vontade com o pai. Só que esse será o menor dos problemas, pois o chefe da Liga Anti-Vilões avisa que Maxime Le Mal fugiu da prisão para executar seu plano de vingança. Agora, Gru e sua adorável família correm perigo na mira deste supervilão e de sua namorada Valentina."
  },

  {
    "id": "noticia-13",
    "link": "https://www.adorocinema.com/noticias/filmes/noticia-1000090228/",
    "data": "7 de jul. de 2024",
    "hora": "às 12:30",
    "autor": "Iris Dias",
    "title": "O Senhor dos Anéis: Afinal, o que é o Olho de Sauron?",
    "image": "/Olho-Sauron.jpg",
    "text": "O lendário Lorde das Trevas Sauron é um dos vilões mais aterrorizantes de todos os tempos, mas poucos sabem o que o Olho de Sauron representa.",
    "noticia": "Todo entusiasta de fantasia conhece o icônico Lorde das Trevas, Sauron. O vilão de O Senhor dos Anéis, de J.R.R Tolkien, é um dos antagonistas mais assustadores da literatura e do cinema. Enigmático, ele se transforma ao longo da narrativa dentro da Terra-Média, oscilando entre formas atraentes e assustadoras enquanto busca corromper e dominar os outros. Na saga, Sauron está confinado em Barad-dûr, sua torre sombria. Dentro da trilogia de Peter Jackson, ele é representado como um grande olho flamejando, uma escolha que gera controvérsia. \n\n Ao longo da saga, muitas dúvidas e teorias rodeiam os fãs, como, por exemplo, a viagem longa da Irmandade do Anel que poderia ser feita de barco. Com o vilão épico, não seria diferente esse tipo de questionamento. Em outras histórias, como O Hobbit e Os Anéis do Poder, Sauron aparece como um Necromante ou o elfo Annatar, levantando a questão: por que ele assume diferentes formas em várias narrativas? \n\n A resposta é complexa, refletindo a profundidade da escrita de Tolkien. O Olho de Sauron nos filmes de Jackson é uma interpretação visual específica que não captura totalmente a essência do personagem, que possuía uma forma humanoide. \n\n Sauron é descrito com múltiplas aparências nos textos de Tolkien. Ele assume formas angelicais, de lobo, serpente, monstro e até vampiro. No livro \"O Silmarillion\", o autor escreve que, após perder seu corpo, Sauron cria uma nova forma, \"uma imagem de malícia e ódio\", destacando seu olho terrível. Esse olho se torna um símbolo de sua dominação. \n\n Embora nos filmes ele seja representado como um globo ocular gigante, os livros não descrevem essa visão literal. Sauron, na verdade, é descrito como um homem de estatura superior, mas não muito grande, com um olho que simboliza sua vontade de poder. No Espelho de Galadriel, Frodo (Elijah Wood) vê um olho envolto com fogo, uma janela para o nada. No entanto, essa imagem não quer dizer que a figura de Sauron seja apenas um olho. \n\n A escolha de Peter Jackson de representar Sauron apenas com o seu olho pode ser vista como uma adaptação visual das passagens que descrevem o olho de Sauron observando o mundo. Contudo, essa interpretação simplifica a complexidade do personagem por ele se apresentar como um ser de muitas formas e aparências."
  },

  {
    "id": "noticia-14",
    "link": "https://www.adorocinema.com/noticias/filmes/noticia-1000091518/",
    "data": "10 de jul. de 2024",
    "hora": "às 17:33",
    "autor": "Nathalia Jesus",
    "title": "A aventura espacial que está arrasando no Prime Video: Um filme de comédia que está em primeiro lugar em mais de 50 países",
    "image": "/Astronauta-Quase-Perfeita.jpg",
    "text": "Foi um enorme sucesso, embora os críticos o tenham destruído impiedosamente.",
    "noticia": "São vários filmes que fizeram muito sucesso nos últimos dias. Nos cinemas, foi Meu Malvado Favorito 4 que demonstrou a força da saga ao destronar Divertida Mente 2, enquanto na Netflix foi Um Tira da Pesada 4: Axel Foley que não tem rival na plataforma. No caso do Prime Video, foi uma aventura espacial que conseguiu alcançar o número 1 em 53 países desde o seu lançamento em 4 de julho. \n\n Estamos falando de Uma Astronauta Quase Perfeita, comédia estrelada por Emma Roberts que conta a história de Rex, uma festeira que sonha em se tornar astronauta. Uma candidatura falsa a leva a ser aceita pelo programa espacial da NASA, onde mostrará que tem inteligência, coração e coragem que faltam aos demais candidatos. \n\n Escrito e dirigido por Liz W. Garcia, o filme está muito distante do gênero de ficção científica, o que não significa que não haja realmente cenas no espaço. O projeto teve uma recepção crítica tremendamente negativa, com somente 31% de aprovação da imprensa especializada no Rotten Tomatoes, mas o público parece ter se interessado cada vez mais pelo longa-metragem — apesar da também avaliação ruim de 36% no agregador de críticas. \n\n No entanto, a questão agora é quanto tempo permanecerá no topo, já que os telespectadores não estão gostando muito e isso sugere que cairá algumas posições em um ritmo acelerado. \n\n De qualquer forma, o filme segue disponível na plataforma de streaming da Amazon."
  },

  {
    "id": "noticia-15",
    "link": "https://www.adorocinema.com/noticias/filmes/noticia-1000091997/",
    "data": "12 de jul. de 2024",
    "hora": "às 12:45",
    "autor": "Julia Abreu",
    "title": "Da literatura para o cinema: 5 livros do Stephen King que ganharam adaptação para o audiovisual ao longo dos anos",
    "image": "/Stephen-King.jpg",
    "text": "Conheça 5 livros de Stephen King que conquistaram espaço no cinema.",
    "noticia": "Stephen King é muito conhecido no mundo literário por seus livros de terror e mistério marcantes, garantindo ao autor prêmios e também uma legião de fãs. Não é à toa que boa parte das obras literárias ganharam adaptação para série e também para os cinemas. Por isso, selecionamos 5 livros icônicos de King que conquistaram o audiovisual. \n\n \n\n Adaptado em 1980, o filme O Iluminado é baseado em um livro homônimo escrito por King. Na trama, uma família precisa viver em um hotel durante o inverno, enquanto Jack Torrance, pai e marido, precisa trabalhar para manter o local em bom estado durante a temporada. \n\n Porém, Danny, filho único do casal, começa a ver coisas que nunca deveriam ser vistas e a família passa a ser atormentada pelos mistérios do Overlook Hotel. Encontre o livro no Mercado Livre por R$ 39,90. \n\n \n\n Considerado um dos maiores sucessos do autor, It: A Coisa, ganhou ao menos três adaptações ao longo dos anos, ganhando espaço no cinema em 1990, 2017 e novamente em 2019. O enredo acompanha um grupo de crianças desajustadas de uma pequena cidade chamada Derry. \n\n Juntos eles buscam solucionar o mistério para o desaparecimento de outros jovens ao longo dos anos. É nessa aventura que eles conhecem Pennywise, um palhaço demoníaco que anseia por almas e agora, terão que impedir a criatura de se alimentar das almas das crianças de Derry. Encontre no livro no Mercado Livre por R$ 91,92. \n\n \n\n Além de It, outro livro que ganhou adaptação ao longo dos anos foi Cemitério Maldito, escrito em 1983 e que chegou aos cinemas em 1989. Após o lançamento, a obra literária também conquistou outras duas adaptações, que estrearam em 2019 e depois em 2023. \n\n Em busca de condições melhores de vida, uma família se muda para uma linda casa no Maine, mas o que não esperavam é que a casa ficasse ao lado de um cemitério indigena de animais e uma estrada perigosa. Quando a filha do casal falece, uma medida desesperada é tomada e após ser enterrada no cemitério, ela volta à vida, mas não é a filha que conheceram e amaram. Encontre o livro no Mercado Livre por R$ 60,02. \n\n \n\n Diferente dos outros citados na lista, Sob a Redoma é um livro recente, que foi publicado em 2009 e conta com uma série de apenas três temporadas que foi produzida pela CBS. Mas devido ao rumo tomado pela produção, o seriado foi descontinuado, deixando um final inconclusivo para os fãs do livro. \n\n A trama acompanha uma pequena cidade chamada Chester's Mill, que em um dia que se parece como qualquer outro, é surpreendida por um domo invisível que cobre a cidade. Agora, os moradores e visitantes do lugar precisarão conviver pacificamente para sobreviver ao mistério, mas será que realmente é uma boa ideia? Encontre o livro no Mercado Livre por R$ 74,90. \n\n \n\n Marcando gerações, Carrie é uma das personagens mais icônicas do universo literário de Stephen King, conquistando espaço na literatura e também no cinema. O livro foi adaptado também três vezes, em 1976, 1999 e de novo em 2017. \n\n Carrie, é uma menina tímida e retraída que vive isolada em seu mundo longe de distrações e de convívio social além do obrigatório na escola. Depois de um trote cruel na noite do baile, ela usa seus poderes sobrenaturais em busca de vingança. Encontre o livro no Mercado Livre por R$ 53,87."
  },

  {
    "id": "noticia-16",
    "link": "https://www.adorocinema.com/noticias/filmes/noticia-1000092365/",
    "data": "15 de jul. de 2024",
    "hora": "às 18:56",
    "autor": "Diego Souza",
    "title": "Uncharted - Fora Do Mapa na Tela Quente (15/07): Tom Holland enfrentou uma das cenas mais difíceis da carreira nesta adaptação de videogame",
    "image": "/Uncharted.jpg",
    "text": "Filme da Sony Pictures vai ao ar após a novela Renascer.",
    "noticia": "Na noite desta segunda-feira (15), a TV Globo deve exibir Uncharted - Fora do Mapa na Tela Quente. Estrelada por Tom Holland e Mark Wahlberg, a adaptação do game da Naughty Dog apresenta uma aventura ao estilo Indiana Jones sob direção de Ruben Fleischer, cineasta conhecido por Zumbilândia, Venom e The Good Doctor. \n\n Baseado em uma das séries de videogame mais vendidas e aclamadas pela crítica de todos os tempos, Uncharted: Fora do Mapa serve como uma prequela para os jogos, seguindo o jovem explorador Nathan \"Nate\" Drake (Holland), descendente do grande explorador Francis Drake, antes de ser conhecido como um famoso explorador. Mas antes disso, Nate vivia uma vida pacata como bartender em uma cidade, mas acaba se envolvendo com um estranho que viria ser um dos seus mais confiáveis companheiros. \n\n Uncharted: Fora do Mapa mostra sua primeira aventura de caça ao tesouro com o sagaz parceiro Victor \"Sully\" Sullivan (Wahlberg). Os dois partem em uma perigosa busca pelo \"maior tesouro nunca encontrado\", na cidade sul americana de El Dorado, mas a aventura acaba se estendendo por todo o mundo, enquanto rastreiam pistas que podem levar ao irmão há muito perdido de Nathan. Porém, mal sabiam eles que seriam perseguidos por um grupo de mercenários que também buscam pelo tesouro perdido. \n\n Uncharted - Fora do Mapa foi a primeira produção de um longa-metragem da Playstation Productions da Sony. Adaptação pioneira para o estúdio, o projeto também ficou marcado por apresentar o maior desafio de acrobacias para Tom Holland, o Homem-Aranha do Universo Cinematográfico da Marvel. \n\n De acordo com o ator, as cenas no avião superaram o balançar de teias do Amigão da Vizinhança por serem \"incrivelmente difíceis fisicamente\", disse ele ao portal Colider. \"Com Uncharted, eu estava filmando cenas de ação muito maiores do que qualquer coisa que já fiz antes\", afirmou o jovem astro em um vídeo de divulgação da Sony Pictures. \n\n Prova do esforço do ator está no fato de que ele mesmo fez o trabalho de dublê em algumas ocasiões, como na sequência em que Nathan pula em uma luminária e fica pendurado no ar. A queda até foi gravada com o dublê, mas a ação ficou nas mãos do artista. \n\n Para quem jogou os títulos da série Uncharted, existem diversas referências ao universo dos games. Alguns elementos narrativos e cenas foram inspiradas em momentos icônicos dos jogos, como a sequência do avião de carga vista em Uncharted 3 e a reviravolta do irmão do protagonista, Sam, em Uncharted 4. \n\n Uncharted - Fora do Mapa vai ao ar após a novela Renascer, às 22h25. O filme também pode ser encontrado no Prime Video e por plataformas de compra e aluguel digital."
  },

  {
    "id": "noticia-17",
    "link": "https://www.adorocinema.com/noticias/filmes/noticia-1000092050/",
    "data": "19 de jul. de 2024",
    "hora": "às 21:30",
    "autor": "Eduardo Silva",
    "title": "Armas, helicópteros de ataque e flechas explosivas: Sylvester Stallone destrói tudo e todos neste clássico de ação",
    "image": "/Rambo.jpg",
    "text": "O segundo filme da saga Rambo é considerado um dos mais brutais da carreira de Stallone.",
    "noticia": "Rambo é, sem dúvida, um dos maiores clássicos de Sylvester Stallone. No entanto, o fato do nome do veterano homônimo ser um sinônimo de tumulto (remetendo a palavra em inglês “rumble”) tem pouco a ver com o filme original, que gerou quatro continuações até hoje. \n\n Enquanto a primeira parte funciona principalmente como um drama cativante e um suspense de sobrevivência empolgante, o espetáculo de tumulto impiedoso só chega na sequência: Rambo 2 - A Missão. \n\n John Rambo (Sylvester Stallone) está cumprindo pena em uma penitenciária federal quando recebe uma proposta: se participar de uma missão suicida (que consiste em localizar prisioneiros americanos) no sudeste asiático será perdoado e reintegrado ao exército. Ele concorda, mas não imaginava que seria traído pelos compatriotas. \n\n Eles não querem de fato nenhuma prova de prisioneiros, pois isto acarretaria gastos de 2 bilhões de dólares para libertá-los. Com isso, Rambo acaba sendo abandonado pelos americanos em território inimigo. \n\n Até hoje, o segundo filme de Rambo é considerado um dos mais brutais da carreira de Stallone. Seja com helicópteros de ataque, flechas explosivas ou com as próprias mãos: Rambo simplesmente mata tudo. \n\n Sob a direção de George Pan Cosmatos, para quem Sly também apareceu na frente das câmeras em Stallone Cobra um ano depois, John Rambo se transforma em uma máquina de combate impiedosa que arrasa tudo e todos. \n\n O filme tem uma avaliação de 4,2 de estrelas (de 5 possíveis) entre os leitores do AdoroCinema, sendo um dos mais bem avaliados na carreira de Stallone. O espetáculo de ação está disponível no Prime Video e no Telecine."
  },

  {
    "id": "noticia-18",
    "link": "https://www.adorocinema.com/noticias/filmes/noticia-1000094092/",
    "data": "24 de jul. de 2024",
    "hora": "às 15:25",
    "autor": "Nathalia Jesus",
    "title": "A cena de Borderlands que seguiu os mesmos passos do videogame, mas teve que ser cortada",
    "image": "/Borderlands.jpg",
    "text": "O longa-metragem estreia em 8 de agosto.",
    "noticia": "Baseado em uma das franquias de videogame mais vendidas de todos os tempos, Borderlands: O Destino do Universo Está em Jogo passou pelo mesmo processo que qualquer adaptação sofre: a mudança da história original e o corte de alguns momentos importantes. \n\n Dirigido por Eli Roth (O Albergue), o filme quase teve uma emocionante cena de casamento que, por fim, teve que ser removida. Em Borderlands 3, lançado em 2019 para PlayStation 4 e Xbox One, os personagens Sir Alistair Hammerlock e Wainwright Jakobs revelaram estar em um relacionamento. No ano seguinte, no enredo de Guns, Love, and Tentacles, a dupla vai se casar, mas precisa passar por grandes desafios em seu grande dia. \n\n O casamento de Hammerlock e Jakobs, interpretados por Charles Babalola e Cheyenne Jackson, respectivamente, até chegou a ser filmado para o filme. No entanto, a sequência foi retirada do corte final porque, segundo Eli Roth, atrapalhou o ritmo. Em entrevista ao Entertainment Weekly, o cineasta disse: \n\n \"Foi uma daquelas coisas que todos nós amamos. Nós amamos os atores. A cena em si ficou ótima, mas na missão geral do filme parecia um desvio que interrompeu o clima e depois voltou.\" \n\n De qualquer forma, Eli Roth ainda quer que o casamento deles apareça em uma possível continuação de Borderlands nos cinemas. \"Se tivermos sorte de fazer outro, sabemos que conseguimos isso para o outro. E isso é uma coisa muito difícil, mas em última análise, a responsabilidade é para com o filme e a história.\" \n\n Borderlands: O Destino do Universo Está em Jogo acompanha Lilith (Cate Blanchett), uma criminosa com um passado enigmático que retorna ao seu planeta natal, Pandora, em busca da filha desaparecida de Atlas (Edgar Ramírez), um influente proprietário de uma das mais poderosas empresas de armas da galáxia. \n\n O filme chega aos cinemas brasileiros em 8 de agosto."
  },

  {
    "id": "noticia-19",
    "link": "https://www.adorocinema.com/noticias/filmes/noticia-1000093643/",
    "data": "27 de jul. de 2024",
    "hora": "às 17:00",
    "autor": "Eduardo Silva",
    "title": "Ryan Gosling admite que recusa papéis pensando na família: “Não quero que me levem a lugares sombrios”",
    "image": "/Ryan-Gosling.jpg",
    "text": "O ator de La La Land prefere não interpretar papéis muito distorcidos, tendo em mente a esposa Eva Mendes e suas filhas.",
    "noticia": "A carreira de Ryan Gosling inclui filmes de todos os gêneros, como ficção científica, comédia e suspenses psicológicos. No entanto, recentemente o ator decidiu que prefere focar em papéis menos obscuros para o bem-estar de sua família, que inclui a esposa Eva Mendes e suas duas filhas. \n\n Ao longo da carreira, o ator de 43 anos teve papéis moralmente cinzentos, como os de Apenas Deus Perdoa ou Drive, antes do Ken de Barbie ou do protagonista de O Dublê. O fato desses dois últimos papéis serem mais voltados para a comédia não é coincidência, mas uma decisão premeditada. \n\n Como Gosling explicou em uma entrevista, ele agora prefere recusar certos papéis se estes forem psicologicamente distorcidos demais para manter a saúde mental. \n\n “A verdade é que não quero mais aceitar papéis que me levem a lugares sombrios. No momento, estou muito consciente de como isso me afeta em casa e decidindo o que é melhor para todos. Tomo decisões com Eva e as tomamos pensando primeiro em nossa família.” \n\n “Acho que La La Land - Cantando Estações foi o primeiro. Pensei: 'Ah, isso será divertido para elas também, porque mesmo que elas não venham para o set, estaremos praticando piano todos os dias, cantando ou dançando. O interesse delas pela Barbie e o desinteresse pelo Ken também foram inspiradores. Na época, elas também estavam fazendo pequenos filmes sobre suas Barbies no iPad, então o fato de eu ir trabalhar em um deles foi como se estivéssemos em sincronia.”"
  },

  {
    "id": "noticia-20",
    "link": "https://www.adorocinema.com/noticias/filmes/noticia-1000095208/",
    "data": "30 de jul. de 2024",
    "hora": "às 18:56",
    "autor": "Diego Souza",
    "title": "\"Ela cuspiu café ao me ouvir cantar\": Joaquin Phoenix fala francamente sobre pressão de contracenar com Lady Gaga em Coringa 2",
    "image": "/Arlequina.jpg",
    "text": "Uma das apostas da Warner Bros. em 2024, filme terá forte aspecto musical.",
    "noticia": "Em dois meses, Coringa: Delírio a Dois chegará aos cinemas de todo o mundo como uma das maiores apostas da Warner Bros. em 2024. Com um orçamento muito maior do que o projeto original, que conquistou mais de 1 bilhão de dólares tendo gastado cerca de 55 milhões, o longa terá o retorno de Joaquin Phoenix com a estreia de Lady Gaga na franquia. \n\n Embora tenha alguns aspectos semelhantes ao filme de 2019, esta sequência deve apresentar um elemento completamente novo: o gênero musical vai guiar a narrativa. Assim, os dois astros de Hollywood vão colocar as técnicas vocais para jogo nas telonas. Enquanto Gaga vem da música, com Oscar de Melhor Canção Original e 13 vitórias no Grammy, Joaquin tem seus talentos focados no campo da atuação. \n\n Essas disparidades ficaram escancaradas no set do longa, quando a cantora ouviu Phoenix cantando pela primeira vez. “Eu me lembro dela cuspindo café na primeira vez que cantei, então isso foi bom, foi emocionante e me fez sentir confiante”, brincou Joaquin em entrevista à Empire. “Para alguém que não é um artista desse tipo, pode ser... desconfortável fazer isso, mas também muito emocionante.” \n\n Em relação ao aspecto musical da história, a artista se posicionou sobre o que o público pode esperar de Arlequina. “As pessoas me conhecem pelo meu nome artístico, Lady Gaga, certo? Sou eu como aquela artista, mas não é isso que este filme é; estou interpretando uma personagem”, disse ao veículo. “Então trabalhei muito na maneira como cantava para vir de Lee [Harley], e não para vir de mim como artista.” \n\n Sob direção de Todd Phillips, Coringa: Delírio a Dois chega em 3 de outubro."
  },

  {
    "id": "noticia-21",
    "link": "https://www.adorocinema.com/noticias/filmes/noticia-1000096701/",
    "data": "7 de ago. de 2024",
    "hora": "às 18:17",
    "autor": "Iris Dias",
    "title": "Guy Ritchie está perigosamente perto de se tornar Woody Allen: Seu thriller de guerra com Henry Cavill funciona até certo ponto, mas deixa querendo mais",
    "image": "/Henry-Cavill.jpg",
    "text": "A recém criação do diretor tornou-se uma faca de dois gumes quando trata-se de filmes de guerra incorretos dos anos 1960.",
    "noticia": "É cada vez mais comum encontrar diretores que parecem ter descoberto a sua própria forma de trabalhar, sendo eficiente e, acima de tudo, rápida! Seus estilos são bem definidos e eles conseguem seguir uma escala bem definida de seus trabalhos, tanto que é que podem ter um filme lançado por ano se quiserem. \n\n M. Night Shyamalan está se aproximando desse ritmo e Yorgos Lanthimos já está praticamente nele, mas quem está levando isso a extremos incríveis é Guy Ritchie, onde suas estreias chegam da forma mais inesperada e por vezes levantam certos sinais de preocupação, como é o caso de Guerra Sem Regras. \n\n Seu novo thriller de guerra depois de O Pacto nos leva ao lado oculto dos soldados da Segunda Guerra Mundial com um elenco poderoso liderado por Henry Cavill, Alan Ritchson, Henry Golding e Eiza González. Uma tentativa de canalizar o conflito com um comando clandestino, é o que atualmente está levando o público em peso para o Prime Video. \n\n A guerra na Europa intensifica-se, a Alemanha domina cada vez mais territórios para preocupação do primeiro-ministro britânico. É por conta disso que o Reino Unido dá carta branca para uma operação que envolve uma missão suicida não autorizada e não oficial. Com um grupo de soldados de elite com modos pouco convencionais, eles buscarão realizar um massacre das tropas nazistas de forma inesperada. \n\n Ritchie mantém o gênero de guerra em relação ao seu filme anterior, talvez para continuar explorando formas de tornar a ação eficaz, bem como para recuperar um registro mais tradicional em sua carreira, já que O Pacto tinha uma tensão mais sombria e dramática. Provavelmente, aqui já veio a sua mente um diretor que tem um estilo bem parecido, certo? E se esse diretor foi Quentin Tarantino, você acertou! Isso porquê o dono de Bastardos Inglórios procura trazer desaforo e confusão ao contexto histórico. \n\n Ritchie claramente quer um entretenimento de época. Talvez o problema seja que ele foca tanto naquela referência sem atingir sua verdadeira essência, limitando-se a resgatar os aspectos mais superficiais. como o aspecto lúdico e despretensioso na forma como ele resgata Henry Cavill, de quem já trouxe sua melhor versão em O Agente da U.N.C.L.E., mas o ator acaba parecendo uma estrela mais no papel do que na prática. \n\n Guerra Sem Regras deixa a sensação de um primeiro rascunho que foi levado diretamente para o set de filmagem. Algo que outro diretor renomado passou por isso: Woody Allen! Allen lançava filmes anuais cada vez mais decepcionantes. Felizmente, Ritchie não divulgou nada condenável, mas a tendência de queda deve nos levar a pensar em desacelerar o ritmo."
  },

  {
    "id": "noticia-22",
    "link": "https://www.adorocinema.com/noticias/filmes/noticia-1000094968/",
    "data": "10 de ago. de 2024",
    "hora": "às 20:00",
    "autor": "Ana Pilato",
    "title": "A ficção científica mais ambiciosa da Netflix ganha uma nova parcela com estrelas de Fallout, Harry Potter e Lost",
    "image": "/O-Senescal.jpg",
    "text": "Após dois filmes de orçamento astronômico, vem aí... um podcast!",
    "noticia": "A Netflix confiou bastante no sucesso de Rebel Moon - tanto que os dois volumes do universo de ficção científica de Zack Snyder foram gravados ao mesmo tempo. Mas, no fim das contas, o público não ficou nada impressionado com a saga. Apesar disso, uma nova parcela chegou em julho e... bem, não é exatamente o que esperávamos. \n\n Além de novas versões dos dois longas já lançados, a trama também ganhou um prelúdio ambientado 500 anos antes. The Seneschal (O Senescal, em português) é um podcast de seis episódios que narra a história de criação do primeiro robô Jimmy - dublado, no filme, por Anthony Hopkins. \n\n A estreia do podcast aconteceu no dia 29 de julho através do primeiro episódio, com lançamento semanal dos demais capítulos. Parece claro que o podcast vem como um acompanhamento das versões estendidas dos filmes, mas é um pouco estranho que um universo inicialmente tão ambicioso como o de Rebel Moon tenha passado de dois blockbusters para um podcast. \n\n Claro, O Seneschal conta com vários participantes de luxo: a protagonista Raina é dublada por Ella Purnell, que já colaborou com Snyder em Army of the Dead e conquistou as telinhas com a adaptação televisiva de Fallout. Além disso, o elenco também traz Naveen Andrews (Lost), Alfred Enoch (da saga Harry Potter), Peter Serafinowicz (Army of the Dead) e Jason Isaacs (também visto em Harry Potter)."
  },

  {
    "id": "noticia-23",
    "link": "https://www.adorocinema.com/noticias/filmes/noticia-1000096215/",
    "data": "13 de ago. de 2024",
    "hora": "às 20:34",
    "autor": "Ana Pilato",
    "title": "\"Um dos filmes mais bonitos que vi\": Quentin Tarantino adora esta ficção científica que quase NINGUÉM conhece",
    "image": "/Forma-Agua.jpg",
    "text": "Um sussurro de A Forma da Água ecoa neste clássico algumas décadas mais velho.",
    "noticia": "Algumas décadas antes de Guillermo del Toro entregar o amor proibido entre uma mulher e uma criatura anfíbia humanoide em A Forma da Água, uma relação semelhante chegou aos cinemas. \n\n O Homem Anfíbio foi um grande sucesso de bilheteria em vários países do Leste Europeu. Só na antiga União Soviética, onde o filme foi produzido, diz-se que a mistura de drama, ficção científica e conto de fadas atraiu mais de 100 milhões de pessoas aos cinemas. \n\n No filme, uma descoberta sensacional ocorre na América do Sul: um homem anfíbio (Vladimir Korenev) surge próximo à costa. Seu nome é Ichthyander, e ele é produto de um experimento científico do Doutor Salvator (Nikolai Simonov), que, certa vez, transplantou guelras nele. \n\n Quando Ichthyander conhece Guttiere (Anastasiya Vertinskaya), que é casada, ele se apaixona perdidamente por ela - e a moça retribui a atração. Mas seu marido inescrupuloso não tolera isso, e faz planos para enriquecer às custas do rival indesejado. \n\n O Homem Anfíbio conquistou dois fãs bem conhecidos em Hollywood: o coautor de Pulp Fiction, Roger Avary, e o diretor Quentin Tarantino. A dupla elogiou o filme em seu podcast The Video Archives, destacando a estética e sua comovente história. \n\n Avary descreveu o filme como “um dos mais bonitos que vi nos últimos anos”, e Tarantino revelou que assistia ao longa na televisão quando criança e, desde então, tem um fascínio ininterrupto por ele. \n\n Infelizmente, aqui no Brasil, O Homem Anfíbio não está disponível em streaming, mas é possível encontrá-lo à venda em formato DVD."
  },

  {
    "id": "noticia-24",
    "link": "https://www.adorocinema.com/noticias/filmes/noticia-1000097880/",
    "data": "14 de ago. de 2024",
    "hora": "às 10:39",
    "autor": "Bruno Botelho",
    "title": "\"Nunca mais farei isso!\": Estrela da Marvel queria encerrar a carreira por causa de Piratas do Caribe",
    "image": "/Piratas-Caribe.jpg",
    "text": "Zoe Saldaña quase encerrou sua carreira após filmar Piratas do Caribe - A Maldição do Pérola Negra ao lado de Johnny Depp.",
    "noticia": "Em Piratas do Caribe, Zoe Saldaña pode ser vista como a pirata e contrabandista Anamaria ao lado de Johnny Depp – um papel que poderia realmente ter encontrado seu lugar nas inúmeras sequências. Mas Saldaña não tinha absolutamente nenhum desejo de fazer isso. Ela já afirmou no passado que seu primeiro grande filme de Hollywood foi uma experiência tão terrível que ela não queria mais nada com a franquia de fantasia. \n\n Em entrevista à BBC Radio 1, a atriz revisitou a experiência de Piratas do Caribe. Sua experiência no set \"não foi tão boa devido à má gestão\". \n\n O produtor Jerry Bruckheimer mais tarde pediu desculpas a ela por tudo o que aconteceu e deu errado. Na entrevista à BBC ela também explica como essa experiência quase acabou com sua carreira. As coisas foram tão ruins nos sets e em locações de Piratas do Caribe que ela não queria filmar nenhum grande sucesso de bilheteria longe de sua terra natal depois. \n\n \"Nunca mais farei isso!\" ficou claro para ela depois de Piratas do Caribe. Naquela época ela decidiu ficar em sua cidade natal, Nova York, e só trabalhar de lá. Mas então apareceu Steven Spielberg com O Terminal… e isso foi \"um sonho que se tornou realidade\". \n\n Para Zoe Saldaña, a experiência em O Terminal lhe deu uma nova esperança de que atuar em um cenário maior não seria necessariamente tão ruim quanto foi em Piratas do Caribe - A Maldição do Pérola Negra (2003). O resto é história. Saldaña assumiu papéis importantes e em 2009 dois sucessos de bilheteria lhe deram seu avanço final: Star Trek e, acima de tudo, Avatar de James Cameron. Ela também pode se autodenominar uma estrela da Marvel desde 2014 e apareceu como Gamora em mais quatro filmes do MCU desde Guardiões da Galáxia – mais recentemente em Guardiões da Galáxia Vol. 3."
  },

  {
    "id": "noticia-25",
    "link": "https://www.adorocinema.com/noticias/filmes/noticia-1000098124/",
    "data": "15 de ago. de 2024",
    "hora": "às 17:58",
    "autor": "Bruno Botelho",
    "title": "\"Ele atacou Jim Carrey!\": Polêmico método de atuação teria feito o comediante apanhar feio durante as filmagens de longa dos anos 90",
    "image": "/Jim-Carrey.jpg",
    "text": "Jim Carrey seguiu o polêmico método de atuação para um dos melhores filmes de sua carreira, O Mundo de Andy, lançado em 1999.",
    "noticia": "Jim Carrey é um dos melhores atores de comédia de Hollywood e uma das atuações mais elogiadas foi em O Mundo de Andy (1999) como o comediante Andy Kaufman. Esse papel foi o mais desafiador de sua carreira e rendeu uma briga nos bastidores. \n\n Nas filmagens do final de O Mundo de Andy, uma cena de luta entre Jim Carrey e o lutador profissional Jerry Lawler fugiu completamente do controle. Segundo um relatório da CBS, Carrey cuspiu no rosto de Lawler como pedia o roteiro, mas o lutador ficou bravo com o protagonista e partiu para cima, como lembra o empresário de Jim Carrey, Eric Gold. \n\n Assim como aconteceu com Andy Kaufman na vida real após um golpe de Jerry Lawler, Jim Carrey foi hospitalizado por causa da agressão nas gravações, mas liberado mais tarde. \n\n O Mundo de Andy é uma cinebiografia de Andy Kaufman (Jim Carrey), considerado o mais excêntrico, inovador e enigmático comediante de seu tempo. Um mestre em provocar o público, Kaufman podia gerar gargalhadas, um silêncio sepulcral, lágrimas ou até mesmo brigas, o que lhe valeu a fama de gênio da comédia americana. \n\n Jim Carrey seguiu o método de atuação durante as filmagens de O Mundo de Andy, permanecendo no papel de Andy Kaufman 24 horas por dia. Esse processo polêmico foi retratado no documentário Jim e Andy (2017), disponível no catálogo da Netflix. Um olhar sobre os bastidores do filme, registrando detalhadamente como o ator Jim Carrey adotou a peculiar persona do comediante Andy Kaufman durante a produção."
  },

  {
    "id": "noticia-26",
    "link": "https://www.adorocinema.com/noticias/filmes/noticia-1000098309/",
    "data": "16 de ago. de 2024",
    "hora": "às 19:30",
    "autor": "Julia Abreu",
    "title": "LEGO: Quatro edições inspiradas em grandes filmes do cinema para você ver hoje",
    "image": "/Lego-Batman.jpg",
    "text": "Essas são as quatro versões da LEGO que você precisa conhecer.",
    "noticia": "Considerada uma das maiores marcas na indústria de brinquedos, a marca fez parte de inúmeras gerações. Para além disso, a marca se arriscou fora do nicho e investiu no cinema, produzindo animações com os seus produtos. O resultado dessa experiência gerou filmes como Uma Aventura LEGO, LEGO Batman, dentre outros, que une comédia e ação de uma maneira nada convencional. \n\n Unindo o cinema e LEGO, o AdoroCinema escolheu quatro edições da marca que foram inspiradas em franquias que marcaram o cinema. Confira agora quatro LEGOs para ter momentos de diversão em casa. \n\n \n\n O Expresso Hogwarts liga Londres ao mundo mágico e agora você poderá montar a estação 9 ¾ e se divertir com amigos e família. Depois de pronto, você poderá utilizá-lo com item de decoração da sua casa. Encontre na Shopee por R$ 3.699,99. \n\n \n\n Inspirado na saga Star Wars, uma das maiores dentro da indústria do cinema, a LEGO fez uma edição especial e realista do capacete do comandante clone. Além dele, a marca também conta com naves e cenários. Encontre na Shopee por R$ 699,99. \n\n \n\n O Rocket é um dos integrantes do Guardiões da Galáxia além de ser um dos personagens mais amados do universo cinematográfico da Marvel. Você poderá montá-lo e ter uma miniatura do herói. Encontre na Shopee por R$ 420,00. \n\n \n\n Considerado o herói da DC com mais filmes adaptados dos quadrinhos, o Batman ganhou diversas coleções especiais da LEGO, garantindo momentos de diversão em família. Encontre na Shopee por R$ 199,99."
  },

  {
    "id": "noticia-27",
    "link": "https://www.adorocinema.com/noticias/filmes/noticia-1000096948/",
    "data": "17 de ago. de 2024",
    "hora": "às 22:00",
    "autor": "Ana Pilato",
    "title": "“Tenho que garantir que algo assim não volte a acontecer”: Leonardo DiCaprio admite que esta de ficção científica é o maior erro da sua carreira",
    "image": "/Leonardo-DiCaprio.jpg",
    "text": "Ator garante que é “um dos piores filmes da história”.",
    "noticia": "Leonardo DiCaprio é conhecido por ser bastante seletivo na hora de escolher seus papéis. Mas no início da carreira ele não podia se dar esse luxo, e acabou participando do único filme de franquia que fez até hoje. E não se pode dizer que o ator ficou muito feliz, já que chegou a descrever o longa como \"um dos piores filmes da história.\" \n\n Na verdade, Criaturas 3 foi o primeiro filme do qual participou o protagonista de A Origem, embora já tivesse feito várias aparições na televisão. No longa de 1991, ele interpretou Josh, papel rejeitado por Cary Elwes (A Princesa Prometida). A produção foi destruída pela crítica e caiu no esquecimento daqueles que não são fãs da franquia - mas DiCaprio não se esqueceu, e comentou o seguinte a respeito: \n\n \"Admito que fiz alguns papéis terríveis no início da minha carreira, como em Criaturas 3. Mas nessa idade você faz de tudo para chamar a atenção.\" \n\n Felizmente, o ator precisaria esperar apenas alguns anos para conseguir sua primeira grande chance nas telonas com Gilbert Grape - Aprendiz de Sonhador, que lhe rendeu sua primeira indicação ao Oscar. Foi aí que sua carreira começou a decolar e, com Titanic, ficaria marcado um antes e um depois na carreira de DiCaprio. \n\n Isso também lhe permitiu escolher apenas os filmes que realmente queria fazer, tomando Criaturas 3 como referência: \"É possivelmente um dos piores filmes de todos os tempos. Acho que é um bom exemplo para olhar para trás e garantir que algo assim não aconteça novamente.\""
  },

  {
    "id": "noticia-28",
    "link": "https://www.adorocinema.com/noticias/filmes/noticia-1000098255/",
    "data": "18 de ago. de 2024",
    "hora": "às 12:30",
    "autor": "Giovanna Ribeiro",
    "title": "Emma Stone pode levar o Oscar novamente? Atriz encara papel desafiador em Tipos de Gentileza",
    "image": "/Emma-Stone.jpg",
    "text": "O longa-metragem, estrelado por Emma Stone, Jesse Plemons e Willem Dafoe, é dividido em três histórias distintas, vagamente conectadas.",
    "noticia": "Tipos de Gentileza, o mais novo filme do diretor de Pobres Criaturas, Yorgos Lanthimos, chega em breve aos cinemas brasileiros. E nesta trama antológica, que apresenta três histórias entrelaçadas, Lanthimos fez questão de chamar sua “favorita”: a duas vezes vencedora do Oscar de Melhor Atriz, Emma Stone. \n\n Inevitavelmente, a pergunta que fica no ar é: Pode esta parceria de sucesso entre o cineasta grego e a atriz norte-americana, repetir o êxito na próxima edição do Oscar? Ou seja, garantindo indicações e claro, novas estatuetas? \n\n Apesar de ser muito cedo para dizer, é totalmente possível fazer essa aposta. Em Tipos de Gentileza, Emma Stone é desafiada a interpretar três personagens distintas, no mesmo longa-metragem, de quase três horas de duração. Tipos de Gentileza explora os caminhos imprevisíveis da vida e os desafios pessoais de seus protagonistas. \n\n Em uma narrativa, um homem busca recuperar o controle de sua vida após se perder em um caminho incerto. Em outra, um policial tenta reconstruir seu relacionamento com a esposa, que retorna misteriosamente após um período desaparecida, transformada de maneiras que desafiam sua compreensão. Por fim, uma mulher determinada a se tornar líder espiritual se lança em busca de uma pessoa dotada de habilidades únicas, numa jornada que testará sua própria fé e convicções. \n\n Além de Stone, o filme conta com os nomes de Jesse Plemons, Willem Dafoe, Margaret Qualley, Hong Chau, Mamadou Athie e Joe Alwyn no elenco, também interpretando papéis diferentes em cada trama. \n\n De todo modo, para conferir se Emma Stone segue entregando tudo, em mais um filme surpreendente de Yorgos Lanthimos, será preciso ir aos cinemas. Tipos de Gentileza estreia em 22 de agosto."
  },

  {
    "id": "noticia-29",
    "link": "https://www.adorocinema.com/noticias/filmes/noticia-1000097496/",
    "data": "19 de ago. de 2024",
    "hora": "às 19:30",
    "autor": "Eduardo Silva",
    "title": "Novo filme de Blade com Wesley Snipes? Ryan Reynolds tem uma ideia perfeita",
    "image": "/Blade.jpg",
    "text": "Wesley Snipes poderia liderar Blade 4 após todos esses anos? O astro de Deadpool, Ryan Reynolds, está fazendo uma campanha para seu colega.",
    "noticia": "Uma das maiores surpresas de Deadpool & Wolverine foi o retorno de Wesley Snipes. De 1998 a 2005, ele foi visto no cinema como Blade - O Caçador de Vampiros e assim moldou a primeira série de sucesso da Marvel, além de abrir caminho para filmes posteriores como X-Men, Homem-Aranha e O Incrível Hulk chegarem às telonas. \n\n Como a Marvel está trabalhando em um reboot de Blade com Mahershala Ali há vários anos, ninguém provavelmente esperava que veríamos Snipes no papel novamente. No entanto, Ryan Reynolds, que estrelou Blade Trinity, trouxe seu colega da Marvel de volta. E agora ele está fazendo campanha para um novo filme de Blade. \n\n Nos últimos dias, Reynolds tem estado muito ativo no X (antigo Twitter) para agradecer às muitas estrelas que ele secretamente contrabandeou para Deadpool & Wolverine. Além de elogiar Jennifer Garner, Dafne Keen e Channing Tatum, ele também escreveu um post para Snipes e fez um apelo claro: \n\n “Não existe Fox Marvel Universe ou MCU sem Blade primeiro criando um mercado. Ele é o pai da Marvel. Por favor, retweetem para uma despedida ao estilo de Logan.” \n\n A mensagem é clara: Reynolds quer que Snipes tenha um último grande filme da Marvel que dê a Blade uma despedida adequada, assim como Logan fez com o Wolverine de Hugh Jackman sete anos atrás. \n\n Até agora, a Marvel Studios não revelou nenhum plano futuro para Blade com Wesley Snipes. Um filme solo parece improvável no momento. No entanto, outras aparições são certamente possíveis. Por último, mas não menos importante, ainda estamos há alguns anos na saga Multiverse, que é perfeita para tais crossovers."
  },

  {
    "id": "noticia-30",
    "link": "https://www.adorocinema.com/noticias/filmes/noticia-1000098802/",
    "data": "20 de ago. de 2024",
    "hora": "às 11:33",
    "autor": "Bruno Botelho",
    "title": "Jenna Ortega ficou chocada quando viu Michael Keaton pela primeira vez em Os Fantasmas Ainda Se Divertem: \"Foi bem intimidador\"",
    "image": "/Beetlejuice.jpg",
    "text": "Os Fantasmas Ainda se Divertem: Beetlejuice Beetlejuice estreia em 5 de setembro nos cinemas brasileiros.",
    "noticia": "Jenna Ortega é uma das estrelas do momento em Hollywood e seu próximo filme é a sequência de Tim Burton para um dos seus maiores clássicos: Os Fantasmas Ainda se Divertem: Beetlejuice Beetlejuice, continuação de Os Fantasmas Se Divertem (1988). \n\n Em entrevista à Fandango, Jenna Ortega revelou que ficou em choque quando entrou nesse universo de Os Fantasmas Ainda se Divertem criado por Tim Burton e viu Michael Keaton pela primeira vez como Beetlejuice (chamado de Besouro Suco no Brasil). \n\n Em entrevista ao programa Today, Jenna Ortega confessou que tinha medo de Os Fantasmas Se Divertem quando era criança. Ainda bem que isso não impediu que ela aceitasse imediatamente o convite de Tim Burton, com quem ela trabalhou em Wandinha da Netflix, para Os Fantasmas Ainda se Divertem: Beetlejuice Beetlejuice. \n\n \"Tim [Burton] meio que me pegou desprevenida quando me contou isso. Ele me deu o roteiro, eu parei no acostamento e li o mais rápido que pude\", lembrou a atriz sobre o convite para a sequência. \"Em duas horas, liguei para minha equipe. Eu disse: 'Não posso lhe dizer do que se trata, mas saiba que estou fazendo outro trabalho com Tim'\". \n\n Os Fantasmas Ainda se Divertem: Beetlejuice Beetlejuice é a sequência direta do filme Os Fantasmas se Divertem de Tim Burton. Nesta nova história, retornamos à casa em Winter River, onde três gerações da família Deetz se unem após uma tragédia familiar inesperada. Lydia Deetz (Winona Ryder) já é adulta e mãe da adolescente Astrid (Jenna Ortega), que repentinamente descobre a misteriosa maquete da cidade no sótão e abre, sem querer, o portal para a vida após a morte, mais uma vez virando a vida da família Deetz de ponta-cabeça com o ressurgimento do extravagante fantasma Beetlejuice (Michael Keaton). \n\n Os Fantasmas Ainda se Divertem: Beetlejuice Beetlejuice estreia em 5 de setembro nos cinemas brasileiros. O original está disponível no catálogo da Max."
  },

  {
    "id": "noticia-31",
    "link": "https://www.adorocinema.com/noticias/filmes/noticia-1000098834/",
    "data": "20 de ago. de 2024",
    "hora": "às 15:34",
    "autor": "Bruno Botelho",
    "title": "\"Por que fazer algo se não te assusta completamente?\": Coringa 2 começou a partir de um sonho de Joaquin Phoenix",
    "image": "/Coringa-dois.jpg",
    "text": "Coringa: Delírio a Dois estreia em 3 de outubro nos cinemas brasileiros, estrelado por Joaquin Phoenix e Lady Gaga.",
    "noticia": "Coringa: Delírio a Dois é um dos lançamentos mais esperados do ano, sequência do sucesso Coringa (2019), com retorno de Joaquin Phoenix como protagonista e Lady Gaga no papel de Arlequina. O novo filme é um musical, e quase foi um espetáculo na Broadway por causa de uma ideia que surgiu no sonho de Phoenix. \n\n Em entrevista à Variety, Joaquin Phoenix revelou que, antes do fim das filmagens de Coringa, sonhou com Arthur Fleck se apresentando no palco, contando piadas e cantando. \"Todd [Phillips] estava nos bastidores falando comigo por um fone de ouvido. Acordei me sentindo eufórico e liguei para ele, esperando que ele quisesse fazer um show comigo\". \n\n Na época, já havia conversas sobre uma sequência e eles pensaram em fazer como um musical na Broadway – mas isso não foi possível. \"Quando começamos a pensar realmente sobre isso, percebemos que leva quatro anos para montar algo assim. E Joaquin realmente vai dar seis meses de sua vida para fazer isso todas as noites no palco?\", conta o diretor. \"Então pensamos em fazer isso no Carlyle como algo menor. Mas a COVID chegou\". \n\n Por mais que a ideia de um espetáculo na Broadway não tenha ido para frente, o conceito musical permaneceu até o final no que finalmente se tornou Coringa: Delírio a Dois. \"Por que fazer algo se isso não te assusta pra caramba? Sou viciado em risco. Quer dizer, ele te mantém acordado à noite. Faz seu cabelo cair. Mas é o suor que te mantém seguindo em frente\", explicou Todd Phillips sobre a proposta ousada da continuação. \n\n Em Coringa: Delírio a Dois, Arthur Fleck (Joaquin Phoenix) está institucionalizado em Arkham à espera do julgamento por seus crimes como Coringa. Enquanto luta com sua dupla identidade, Arthur não apenas se depara com o amor verdadeiro, como encontra a música que sempre esteve dentro dele. \n\n O filme é sequência de Coringa, que fez sucesso quando foi lançado em 2019 e arrecadou mais de 1 bilhão de dólares. Ele também conquistou 11 indicações ao Oscar, saindo vitorioso como Melhor Ator para Joaquin Phoenix e Melhor Trilha Sonora. \n\n Coringa: Delírio a Dois estreia em 3 de outubro nos cinemas brasileiros."
  }
]
